<h1>Условия сотрудничества</h1>
 
Наш вебсайт <a href="http://rurenter.ru">www.rurenter.ru</a> предоставляет Вам уникальную в рунете возможность: Ваши клиенты   могут самостоятельно выбрать, забронировать и оплатить в он-лайне виллу или апартамент.
 
Мы бесплатно предоставляем Вам удобный интерфейс для размещения Ваших объектов с фотографиями. 
В вашем распоряжении он-лайн календарь для бронирования, где Вы можете сами устанавливать цены либо посуточно, либо по неделям.
Если клиент зашёл на наш вебсайт и осуществил бронирование, то Вы автоматически получаете с www.rurenter.ru запрос, который Вам нужно подтвердить и выставить счёт на оплату или отклонить.
 
Единственной Вашей обязанностью будет являться ведение актуального календаря для резервации, чтобы клиенты могли оперативно бронировать Ваш объект.
Наши услуги будут стоить 10% от цены заданной Вами в календаре при проведении оплаты через нас.
Работая с нами, Вы получите удобный и эффективный  инструмент для привлечения клиентов без каких-либо предварительных расходов на продвижение в Интернете и на рекламу.
Это очень удобно, когда у Вас есть объект для сдачи, но у Вас нет средств на рекламу, и Вы не хотите тратить деньги на оплату платных рекламных площадок.
Более подробно Вы можете узнать как это будет работать для Ваших клиентов здесь:
<a href="http://rurenter.ru/pages/about/">http://rurenter.ru/pages/about/</a>
и здесь
<a href="http://rurenter.ru/pages/faq/">http://rurenter.ru/pages/faq/</a>
Мы рекламируем и продвигаем свой ресурс целенаправленно для аудитории, которая интересуется исключительно краткосрочной арендой: туризм и деловые командировки.
Мы не занимаемся долгосрочной арендой и не собираемся конкурировать с известными сетевыми и газетными изданиями по аренде жилья.
 
<b>Основной вопрос:</b>
 
Как мне разместить свой объект (дом, квартиру, апартаменты, виллу) на вашем сайте? Это очень просто.
Зарегистрируйтесь. Для этого введите действующий адрес электронной почты и придумайте пароль.
Вам будет отправлено письмо с кодом подтверждения регистрации на сайте.
Войдите в Ваш личный кабинет и заполните Ваши реквизиты, персональные данные. Вы должны обязательно заполнить: ФИО, паспортные данные, свой контактный телефон, свой домашний адрес.
Добавьте новый объект. Отметьте расположение, заполните информационный раздел с описанием объекта, загрузите фото. Обязательные разделы: ФИО владельца или менеджера виллы, точный адрес, контактный телефон локального менеджера, инструкция по получению ключей, направление движения от аэропорта до места проживания.
Введите цены на аренду объекта для разных дат, либо посуточно, либо по неделям.
Отметьте даты, в которые объект не будет сдаваться, либо по Вашим личным причинам, либо Вы уже сдали его через ваши другие каналы.
Указать условия оплаты: %% при бронировании, указать срок полной оплаты брони.
Важно: в своей переписке с клиентами, вы не имеете права указывать свои контактные данные: емэйл, телефон. название компании. Эти данные будут удалены модератором, а при регулярном нарушении этого правилв, ваш эккаунт будет удален.

Согласившись с данным текстом, Вы соглашаетесь с нашими условиями работы.
 
Коммерческий Директор
www.rurenter.ru
Олег Скрипачёв
Моб.+7985 7632243