
Договор аренды квартиры

Г-н / жа <b>{owner_name} {owner_lastname}</b>, здесь и далее именуемый / ая Арендодатель, с одной стороны,
и Г-н / жа <b>{renter_name} {renter_lastname}</b>, здесь и далее именуемый / ая Арендатор, с другой стороны,
подписали настоящий договор о нижеследующем: 
1. Предмет Договора 
Аренда объекта недвижимости по адресу: <b>{address}</b>, здесь и далее именуемая Квартира. 
2. Обязательства Арендодателя 
Арендодатель гарантирует, что Квартира не находится под арестом, не заложена,
не является предметом каких-либо претензий со стороны третьих лиц. 
Арендодатель обязуется:
* передать Квартиру Арендатору в аренду <b>{start_date}</b>,
* меблировать и оборудовать Квартиру в соответствии с Приложением №1 к настоящему Договору,
* осуществлять техобслуживание Квартиры и оборудования,
* оплачивать все коммунальные услуги в период аренды за исключением междугородних и международных телефонных переговоров,
* предварительного уведомлять Арендатора о посещении Квартиры. 
3. Обязанности Арендатора 
Арендатор обязуется:
* своевременно и без задержек осуществлять выплаты арендной платы,
* своевременно оплачивать счета за междугородние и международные телефонные переговоры,
* использовать Квартиру для собственного проживания, не для субаренды и не в качестве офиса,
* нести полную материальную ответственность за ущерб Квартире, мебели и оборудованию,
а также прилегающим помещениям, нанесенный по вине или по невнимательности Арендатора.
Арендатор не несет ответственность за естественную амортизацию квартиры и оборудования,
* по окончании срока аренды вернуть Арендодателю Квартиру, мебель и оборудование согласно Приложению №1,
* заводить домашних животных в Квартире только с письменного на то разрешения со стороны Арендодателя, 
при этом Арендатор несет полную ответственность за ущерб, нанесенный Квартире его домашними животными,
* проводить серьезные ремонтные работы или осуществлять какие-либо значительные изменения в Квартире
с письменного на то разрешения со стороны Арендодателя,
* уважать покой соседей в ночные часы. 
4. Условия оплаты 
4.1. Ежемесячная арендная плата устанавливается в размере рублевого эквивалента <b>{price} {currency}</b> 
по текущему курсу Центрального Банка Российской Федерации на момент оплаты.
4.2. Эта сумма является твердой и окончательной на весь период аренды и включает в себя все затраты Арендодателя,
связанные с выполнением этого договора.
4.3. Выплаты будут осуществляться авансом ежемесячно / поквартально до второго дня оплачиваемого периода.
4.4. В начале аренды Арендатор выплатит Арендодателю гарантийный депозит в размере месячной арендной платы.
Этот депозит может быть учтен в качестве арендной платы за последний месяц аренды.
4.5. Опоздание с оплатой на семь дней считается невыполнением условий настоящего договора,
что может вызвать его расторжение Арендодателем согласно пункту 6.1. 
5. Срок Aренды 
5.1. Срок аренды установлен с <b>{start_date} по {end_date}</b>.
5.2. Условия договора могут быть изменены, и срок аренды может быть продлен при условии письменного согласия обеих сторон. 
6. Расторжение договора 
6.1. Договор может быть расторгнут одной из сторон, если другая сторона не соблюдает условия данного договора.
6.2. Арендатор сохраняет право прервать действие договора, письменно уведомив Арендодателя за тридцать дней до даты расторжения договора.
6.3. Арендодатель не имеет права расторгнуть договор в одностороннем порядке до окончания срока аренды,
если Арендатор соблюдает все условия договора за исключением причин, указанных в пункте 6.4.
6.4. Если Арендодатель вынужден расторгнуть договор по причине форс-мажорных обстоятельств 
(включая войну, революцию, серьезные изменения политической и экономической ситуации, землетрясения, пожар, 
наводнение или введение официального запрета на действия, описанные настоящим договором),
то Арендодатель известит Арендатора о таком расторжении в письменном виде и позволит Арендатору проживать в Квартире тридцать дней
с момента такого извещения с тем, чтобы Арендатор имел возможность подобрать себе другое место проживания. 
7. Прочее 
7.1. Все разногласия, возникающие при выполнении настоящего договора,
должны быть разрешены в соответствии с текущим Российским законодательством.
7.2. Настоящий договор подписан в двух экземплярах, имеющих одинаковую юридическую силу.
7.3. Договор вступает в силу с момента согласия на данной странице. 


