*** Это письмо сформировано автоматически, отвечать на него не нужно *** 

От Вас поступила новая заявка на бронирование объекта № {villa_id}, {villa_name}


на срок c {start_date} по {end_date}
на {people} человек(а).

{note}

{booking_link}


Вы можете проверить статус заявки в личном офисе пользователя

Дальнейшие шаги:

1.  В ближайшее время (24-48ч) Владелец объекта должен с 
Вами связаться и подтвердить возможность бронирования и цену.

2. Если Вас все устроит, владелец выставит счет на оплату. 
Как правило, для бронирования выставляется счет на предоплату, 25% от общей суммы.

3. Вы оплачиваете выставленный счет удобным для Вас способом 
(подробнее - http://rurenter.ru/pages/faq/#pay)

4. Владелец высылает Вам подробные инструкции по заселению, 
договор аренды и условия оплаты ставшейся суммы.

http://rurenter.ru/office/

Аренда недвижимости в России и за рубежом
http://rurenter.ru


Hello!

Received a new request for booking № {villa_id}, {villa_name}

from {start_date} to {end_date}, {people} people

{note}

{booking_link}

Rental property in Russia and abroad
http://rurenter.ru